/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Application";
"Classic Application" = "Classic Application";
"Document" = "Document";
"Folder" = "Folder";
"Package" = "Package";
"Trash" = "Trash";
"Unix Executable File" = "Unix Executable File";
"Volume" = "Volume";
"%@ Document" = "%@ Document";
"Network" = "Network";
"Remote Disc" = "Remote Disc";

"LAUNCH_CONSENT_HEADLINE" = "You are opening the application “%@” for the first time. Are you sure you want to open this application?";
"LAUNCH_CONSENT_BODY" = "The application is in a folder named “%@.” To see the application in the Finder without opening it, click Show Application.";
"LAUNCH_CONSENT_OK" = "Open";
"LAUNCH_CONSENT_CANCEL" = "Cancel";
"LAUNCH_CONSENT_SHOW_APP" = "Show Application";
